
/* Class = "NSWindow"; title = "Run Command"; ObjectID = "1728"; */
"1728.title" = "运行命令";

/* Class = "NSButton"; ibShadowedToolTip = "Add a launcher application to run this command."; ObjectID = "1930"; */
"1930.ibShadowedToolTip" = "将命令保存为启动器。";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedIsNilPlaceholder" = "默认只加载常用日志参数";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedNoSelectionPlaceholder" = "默认只加载常用日志参数";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Leave blank for standard logging"; ObjectID = "2049"; */
"2049.ibShadowedNotApplicablePlaceholder" = "默认只加载常用日志参数";

/* Class = "NSButtonCell"; title = "Create log file"; ObjectID = "2113"; */
"2113.title" = "创建日志文件";

/* Class = "NSTextFieldCell"; placeholderString = "Leave blank for standard logging"; ObjectID = "2115"; */
"2115.placeholderString" = "默认只加载常用日志参数";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "2126"; */
"2126.title" = "运行";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "2127"; */
"2127.title" = "取消";

/* Class = "NSButtonCell"; title = "Save Command as a Launcher"; ObjectID = "2128"; */
"2128.title" = "将指令保存到面板";

/* Class = "NSMenu"; title = "OtherViews (DNT)"; ObjectID = "4h9-lZ-wRa"; */
"4h9-lZ-wRa.title" = "OtherViews (DNT)";

/* Class = "NSMenuItem"; title = "Add Logging Channels to Diagnose:"; ObjectID = "8lA-Jo-a3k"; */
"8lA-Jo-a3k.title" = "添加日志频道以方便调试：";

/* Class = "NSMenuItem"; title = "Clear Logging Channels"; ObjectID = "AaU-6z-Pgf"; */
"AaU-6z-Pgf.title" = "清空日志频道";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "Bo0-g2-5Jx"; */
"Bo0-g2-5Jx.title" = "命令：";

/* Class = "NSTextFieldCell"; title = "Running:"; ObjectID = "IfJ-dO-e5h"; */
"IfJ-dO-e5h.title" = "正在运行：";

/* Class = "NSTextFieldCell"; title = "Extra logging channels (use sparingly):"; ObjectID = "LLL-Vb-Mkd"; */
"LLL-Vb-Mkd.title" = "其他日志选项 (少用为妙)：";

/* Class = "NSMenuItem"; title = "Item1 (DNT)"; ObjectID = "X6e-g0-BsS"; */
"X6e-g0-BsS.title" = "Item1 (DNT)";

/* Class = "NSTextFieldCell"; title = "Use Bottle:"; ObjectID = "fYx-19-HmR"; */
"fYx-19-HmR.title" = "使用容器：";

/* Class = "NSMenuItem"; title = "Item2 (DNT)"; ObjectID = "gaN-b8-nl6"; */
"gaN-b8-nl6.title" = "Item2 (DNT)";

/* Class = "NSMenuItem"; title = "Item3 (DNT)"; ObjectID = "il0-wA-gnZ"; */
"il0-wA-gnZ.title" = "Item3 (DNT)";

/* Class = "NSButtonCell"; title = "Browse…"; ObjectID = "qZu-LC-iOS"; */
"qZu-LC-iOS.title" = "浏览…";
